export const bannerData =
    {
        0: {
            "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
            "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
            "level": "турист (обзорная)",
            "img": 'https://i.imgur.com/B4wu8rx.jpg',
            "lan": "ru",
            "city": "Тель Авив Яффо",
            "timeFrom": "16.00",
            "timeTo": "20.00",
            "price": 150,
            "places": 5,
            "guide": "1",
            fullDescription: 'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n' +
                'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n'
        },
        1: {
            "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
            "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
            "level": "турист (обзорная)",
            "img": 'https://i.imgur.com/B4wu8rx.jpg',
            "lan": "ru",
            "city": "Тель Авив Яффо",
            "timeFrom": "16.00",
            "timeTo": "20.00",
            "price": 150,
            "places": 5,
            "guide": "2",
            fullDescription: 'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n' +
                'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n'
        }
    }