export const bannerData = [
    {
        "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
        "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
        "level": "турист (обзорная)",
        "img": 'https://i.imgur.com/B4wu8rx.jpg',
        "lan": "ru",
        "city": "Тель Авив Яффо",
        "timeFrom": "16.00",
        "timeTo": "20.00",
        "price": 150,
        "places": 5,
        "guide": "Святослав Волк",
    },
    {
        "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
        "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
        "level": "турист (обзорная)",
        "img": 'https://i.imgur.com/B4wu8rx.jpg',
        "lan": "ru",
        "city": "Тель Авив Яффо",
        "timeFrom": "16.00",
        "timeTo": "20.00",
        "price": 150,
        "places": 5,
        "guide": "Святослав Волк"
    }
]