import telAviv from "../images/tel-aviv.jpg";
export let bannerData = [
    {
        "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
        "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
        "level": "турист (обзорная)",
        "img": telAviv
    },
    {
        "title": "Тель-Авив. С чего все начиналось и кто во всем виноват?",
        "summary": "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n    Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n    поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
        "level": "турист (обзорная)",
        "img": telAviv
    }
]