export const excursionData =
    {
        0: {
            title: "Тель-Авив. С чего все начиналось и кто во всем виноват?",
            summary: "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n" +
                "Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n" +
                "поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
            level: "Турист (Обзорная экскурсия)",
            img: ['https://i.imgur.com/B4wu8rx.jpg',
                'https://i.imgur.com/HZslc18.jpg',
                'https://i.imgur.com/TKTCpAx.jpg',
                'https://i.imgur.com/DYwrlgZ.jpg'],
            language: "Русский",
            city: "Тель-Авив",
            date: "06/05/2021",
            timeFrom: "16.00",
            timeTo: "19.00",
            price: 150,
            places: 5,
            latitude: 32.049,
            longitude: 34.757,
            guide: "1",
            fullDescription: 'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n',
            meetingPlace: 'Часовая башня в Яффо. На перекрестке у фалафельной. На левой стороне\n' +
                'от причала в пятницу в 16:00. Будем рады видеть вас и ваших детей (от 4-х лет) и собак (от года).',
            additionalInfo: 'Участникам программы МАСА и репатриантам до 1 года - 50% скидка'
        },

        1: {
            title: "Тель-Авив. С чего все начиналось и кто во всем виноват?",
            summary: "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n" +
                "Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n" +
                "поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
            level: "Местный (Тематическая экскурсия)",
            img: ['https://i.imgur.com/B4wu8rx.jpg',
                'https://i.imgur.com/HZslc18.jpg',
                'https://i.imgur.com/TKTCpAx.jpg',
                'https://i.imgur.com/DYwrlgZ.jpg'],
            language: "Русский",
            city: "Тель-Авив",
            date: "06/03/2021",
            timeFrom: "16.00",
            timeTo: "21.00",
            price: 200,
            places: 5,
            latitude: 32.077,
            longitude: 34.786,
            guide: "1",
            fullDescription: 'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n',
            meetingPlace: 'Часовая башня в Яффо. На перекрестке у фалафельной. На левой стороне\n' +
                'от причала в пятницу в 16:00. Будем рады видеть вас и ваших детей (от 4-х лет) и собак (от года).',
            additionalInfo: 'Участникам программы МАСА и репатриантам до 1 года - 50% скидка'
        },

        2: {
            title: 'Святые места в Иерусалиме. История трех мировых религий',
            summary: 'На этой экскурсии Иерусалим раскроется перед вами как колыбель трех мировых религий: \n' +
                'иудаизма, христианства и ислама. Вы узнаете их историю, прикоснетесь к древнейшим реликвиям, \n' +
                'поймете значение этих мест не только для верующих, но и для всего мира и увезете с собой частичку \n' +
                'Иерусалимского света в сердце.',
            level: "Местный (Тематическая экскурсия)",
            img: ['https://i.imgur.com/6tRHXxU.jpg',
                'https://i.imgur.com/SWKqNXq.jpg',
                'https://i.imgur.com/d9YMmcN.jpg',
                'https://i.imgur.com/DaweGdF.jpg'],
            language: "Русский",
            city: "Иерусалим",
            date: "06/18/2021",
            timeFrom: "15.00",
            timeTo: "20.00",
            price: 200,
            places: 5,
            latitude: 31.776,
            longitude: 35.227,
            guide: "2",
            fullDescription: 'Мы пройдем с вами, читая Библию, по местам, которые описывает Евангелие. \n' +
                'Вы окунетесь в атмосферу древнего Иерусалима, напоенную звуками церковных колоколов и протяжными молитвами \n' +
                ' на всех языках мира. \n' +
                'Я расскажу об основании города и том, как история Иерусалима неразрывно связана с религией. \n' +
                'О том, как Иерусалим стал духовной столицей мира, о принципах и особенностях иудаизма. \n' +
                'О жизни, распятии на Голгофе и воскрешении Иисуса. О влиянии Византии на становление христианства \n' +
                'в Израиле, о первых храмах на Святой земле, арабском нашествии в 7 веке и эпохе мусульманского правления.',
            meetingPlace: 'Начало экскурсии Яффские ворота. Точное место встречи вы узнаете сразу после бронирования.'
        },

        3: {
            title: "Тель-Авив. С чего все начиналось и кто во всем виноват?",
            summary: "Это новая экскурсия, которой я хочу начать новый сезон после выхода из карантина.\n" +
                "Эта экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого еврейского \n" +
                "поселения за пределами стен Яффо и Тель-Авива - первого еврейского города",
            level: "Местный (Тематическая экскурсия)",
            img: ['https://i.imgur.com/B4wu8rx.jpg',
                'https://i.imgur.com/HZslc18.jpg',
                'https://i.imgur.com/TKTCpAx.jpg',
                'https://i.imgur.com/DYwrlgZ.jpg'],
            language: "English",
            city: 'Тель-Авив',
            date: "06/16/2021",
            timeFrom: "10.00",
            timeTo: "18.00",
            price: 200,
            places: 5,
            latitude: 32.081,
            longitude: 34.780,
            guide: "2",
            fullDescription: 'В субботу, 4-го июля в 10 часов утра, состоится экскурсия «Побазарим» - прогулка по территории рынка\n' +
                'Кармель (рынок не работает) и кварталу «Керем Тайманим».\n' +
                'Это совершенно новая экскурсия расскажет о почти 20-летнем периоде между созданием Неве Цедека - первого\n' +
                'еврейского поселения за пределами стен Яффо и Тель-Авива - первого еврейского города.\n' +
                'Начиная с 1-го июля утренние экскурсии будут начинаться на час раньше – в 10 утра. Жарко!\n' +
                'Расписание — это лишь объявление о намерении, поэтому возможны изменения и дополнения. Следите за\n' +
                'информацией и анонсами на главной странице сайта. Уточнения об окончательной дате, месте встречи и\n' +
                'тд.\n',
            meetingPlace: 'Часовая башня в Яффо. На перекрестке у фалафельной. На левой стороне\n' +
                'от причала в пятницу в 16:00. Будем рады видеть вас и ваших детей (от 4-х лет) и собак (от года).',
            additionalInfo: 'Участникам программы МАСА и репатриантам до 1 года - 50% скидка'
        },

        4: {
            title: 'Кейсария — город Ирода Великого',
            summary: 'Израильские города на побережье Средиземного моря — настоящий клондайк, археологические \n' +
                'раскопки здесь ведутся без остановки, обнаруживая все новые данные из мира древности. Тысячелетние \n' +
                'поселения встречали на своем пути финикийцев, римлян, крестоносцев, османов, англичан — и это \n' +
                'далеко не полный перечень завоевателей, повлиявших на историю портовых городов.',
            level: "Турист (Обзорная экскурсия)",
            img: ['https://i.imgur.com/hss2jLJ.jpg',
                'https://i.imgur.com/barVPFX.jpg',
                'https://i.imgur.com/cnxwmCK.jpg'],
            language: "English",
            city: 'Кейсария',
            date: "07/01/2021",
            timeFrom: "10.00",
            timeTo: "18.00",
            price: 100,
            places: 5,
            latitude: 32.497,
            longitude: 34.910,
            guide: "2",
            fullDescription: 'В 50 километрах от Тель-Авива, на побережье Средиземного моря, находится исторический заповедник \n' +
                ' — остатки древней Кейсарии. Два тысячелетия назад Ирод Великий превратил небольшое финикийское поселение \n' +
                ' в великолепный порт. Построенный в честь римского императора, город изобиловал передовыми архитектурными \n' +
                'и инженерными решениями. Сейчас от величественных проектов остались руины, а на территории постоянно \n' +
                'ведутся раскопки. Вы увидите хорошо сохранившийся античный театр — это первая постройка такого типа в \n' +
                'восточном Средиземноморье и самый старый обнаруженный театр в Израиле. Осмотрите остатки византийской \n' +
                ' крепостной стены, ипподром и дворец на рифе. И отдельно мы поговорим о надписи на мраморной плите, \n' +
                'найденной в 1961 году итальянскими археологами при раскопках театра в Кейсарии. Именно она стала уникальным \n' +
                'подтверждением реального существования прокуратора Иудеи Понтия Пилата.',
            meetingPlace: 'Начало экскурсии у остановки Beit El-Al или Шиффман (бывшая Арлозоров). Точное место встречи вы узнаете сразу после бронирования.',
            additionalInfo: 'Оплата наличными невозможна. 20% стоимости экскурсии вы оплачиваете на сайте. После \n' +
                'внесения предоплаты необходимо перевести оставшуюся часть на карту или PayPal (реквизиты мы вышлем \n' +
                'в личном сообщении). Только после полной оплаты места будут забронированы за вами.'
        },

        5: {
            title: 'Бахайские сады в Хайфе',
            summary: 'Израильские города на побережье Средиземного моря — настоящий клондайк, археологические \n' +
                'раскопки здесь ведутся без остановки, обнаруживая все новые данные из мира древности. Тысячелетние \n' +
                'поселения встречали на своем пути финикийцев, римлян, крестоносцев, османов, англичан — и это \n' +
                'далеко не полный перечень завоевателей, повлиявших на историю портовых городов.',
            level: "Турист (Обзорная экскурсия)",
            img: ['https://i.imgur.com/G42veSk.jpg',
                'https://i.imgur.com/u9ODh9r.jpg',
                'https://i.imgur.com/0jPAOdy.jpg'],
            language: "English",
            city: 'Хайфа',
            date: "06/08/2021",
            timeFrom: "14.00",
            timeTo: "18.00",
            price: 200,
            places: 5,
            latitude: 32.812,
            longitude: 34.985,
            guide: "3",
            fullDescription: 'В третьем по величине городе Израиля и крупнейшем современном морском порту в центре \n' +
                'внимания будет главная достопримечательность Хайфы — Бахайские сады. Великолепный парк расположен \n' +
                'на библейской горе Кармель, на которой жил пророк Илия. Территория храма представляет собой каскад \n' +
                'террас с потрясающе красивым ландшафтным дизайном, а на вершине находится Усыпальница Баба, \n' +
                'основателя веры, из которой возникла бахаи. На экскурсии вы познакомитесь с философией этой \n' +
                'молодой религии и узнаете об основных идеях, заложенных в строительство комплекса.',
            meetingPlace: 'Начало экскурсии у остановки Beit El-Al или Шиффман (бывшая Арлозоров). Точное место встречи вы узнаете сразу после бронирования.',
            additionalInfo: 'Оплата наличными невозможна. 20% стоимости экскурсии вы оплачиваете на сайте. После \n' +
                'внесения предоплаты необходимо перевести оставшуюся часть на карту или PayPal (реквизиты мы вышлем \n' +
                'в личном сообщении). Только после полной оплаты места будут забронированы за вами.'
        },

        6: {
            title: 'Бахайские сады в Хайфе',
            summary: 'Израильские города на побережье Средиземного моря — настоящий клондайк, археологические \n' +
                'раскопки здесь ведутся без остановки, обнаруживая все новые данные из мира древности. Тысячелетние \n' +
                'поселения встречали на своем пути финикийцев, римлян, крестоносцев, османов, англичан — и это \n' +
                'далеко не полный перечень завоевателей, повлиявших на историю портовых городов.',
            level: "Местный (Тематическая экскурсия)",
            img: ['https://i.imgur.com/G42veSk.jpg',
                'https://i.imgur.com/u9ODh9r.jpg',
                'https://i.imgur.com/0jPAOdy.jpg'],
            language: 'Русский',
            city: 'Хайфа',
            date: "06/12/2021",
            timeFrom: "14.00",
            timeTo: "20.00",
            price: 250,
            places: 5,
            latitude: 32.806,
            longitude: 34.986,
            guide: "3",
            fullDescription: 'В третьем по величине городе Израиля и крупнейшем современном морском порту в центре \n' +
                'внимания будет главная достопримечательность Хайфы — Бахайские сады. Великолепный парк расположен \n' +
                'на библейской горе Кармель, на которой жил пророк Илия. Территория храма представляет собой каскад \n' +
                'террас с потрясающе красивым ландшафтным дизайном, а на вершине находится Усыпальница Баба, \n' +
                'основателя веры, из которой возникла бахаи. На экскурсии вы познакомитесь с философией этой \n' +
                'молодой религии и узнаете об основных идеях, заложенных в строительство комплекса.',
            meetingPlace: 'Начало экскурсии у остановки Beit El-Al или Шиффман (бывшая Арлозоров). Точное место встречи вы узнаете сразу после бронирования.',
            additionalInfo: 'Оплата наличными невозможна. 20% стоимости экскурсии вы оплачиваете на сайте. После \n' +
                'внесения предоплаты необходимо перевести оставшуюся часть на карту или PayPal (реквизиты мы вышлем \n' +
                'в личном сообщении). Только после полной оплаты места будут забронированы за вами.'
        },

        7: {
            title: 'Бахайские сады в Хайфе',
            summary: 'Израильские города на побережье Средиземного моря — настоящий клондайк, археологические \n' +
                'раскопки здесь ведутся без остановки, обнаруживая все новые данные из мира древности. Тысячелетние \n' +
                'поселения встречали на своем пути финикийцев, римлян, крестоносцев, османов, англичан — и это \n' +
                'далеко не полный перечень завоевателей, повлиявших на историю портовых городов.',
            level: 'Гуру (Специальная экскурсия)',
            img: ['https://i.imgur.com/G42veSk.jpg',
                'https://i.imgur.com/u9ODh9r.jpg',
                'https://i.imgur.com/0jPAOdy.jpg'],
            language: "English",
            city: 'Хайфа',
            date: "06/23/2021",
            timeFrom: "15.00",
            timeTo: "22.00",
            price: 300,
            places: 5,
            latitude: 32.812,
            longitude: 34.985,
            guide: "3",
            fullDescription: 'В третьем по величине городе Израиля и крупнейшем современном морском порту в центре \n' +
                'внимания будет главная достопримечательность Хайфы — Бахайские сады. Великолепный парк расположен \n' +
                'на библейской горе Кармель, на которой жил пророк Илия. Территория храма представляет собой каскад \n' +
                'террас с потрясающе красивым ландшафтным дизайном, а на вершине находится Усыпальница Баба, \n' +
                'основателя веры, из которой возникла бахаи. На экскурсии вы познакомитесь с философией этой \n' +
                'молодой религии и узнаете об основных идеях, заложенных в строительство комплекса.',
            meetingPlace: 'Начало экскурсии у остановки Beit El-Al или Шиффман (бывшая Арлозоров). Точное место встречи вы узнаете сразу после бронирования.',
            additionalInfo: 'Оплата наличными невозможна. 20% стоимости экскурсии вы оплачиваете на сайте. После \n' +
                'внесения предоплаты необходимо перевести оставшуюся часть на карту или PayPal (реквизиты мы вышлем \n' +
                'в личном сообщении). Только после полной оплаты места будут забронированы за вами.'
        },

        8: {
            title: 'Эйлат. Путешествие в Красный каньон',
            summary: 'Красный каньон недалеко от города Эйлат поразит вас «марсианскими» ландшафтами и невероятными \n' +
                'горными панорамами. Это будет захватывающее видовое путешествие: вы пройдете между узких скал ущелья \n' +
                'из мягкой красной породы, найдете потрясающие ракурсы для фотографий и встретитесь с фантастической \n' +
                'природой Израиля.',
            level: "Турист (Обзорная экскурсия)",
            img: ['https://i.imgur.com/R5jALVW.jpg',
                'https://i.imgur.com/ztHuKJB.jpg',
                'https://i.imgur.com/yOarF7Z.jpg'],
            language: "Русский",
            city: 'Эйлат',
            date: "07/18/2021",
            timeFrom: "6.00",
            timeTo: "18.00",
            price: 150,
            places: 5,
            latitude: 29.556,
            longitude: 34.945,
            guide: "1",
            fullDescription: 'Каньон начнется не сразу, сначала будет что-то вроде русла пересохшей реки. Но когда \n'+
                'он начнется, вы не пожалеете, что сюда приехали. Ветровая и водная эрозия сотворила с мягкой \n'+
                'красной породой песчаника такое, что трудно себе вообразить. Вы будете двигаться то в широком ущелье, \n'+
                'то почти в пещере, то сползать с пересохших «водопадов», то протискиваться между узкими скалами. \n'+
                'В некоторых местах, где проход особенно затруднен, в скалы вбиты скобы-ступени или даже сделаны \n'+
                'железные перила. Поэтому пройти этот недлинный маршрут (несколько сотен метров) могут все, кто \n'+
                'способен самостоятельно ходить, включая маленьких детей и пожилых людей.',
            meetingPlace:'Место встречи по договоренности с гидом, вы сможете обсудить его при заказе экскурсии.'
        }
    }