export const guideInfo = [
    {
        id: '1',
        name:'Cвятослав ',
        surname:'Волк',
        phone:'11111111111',
        description:'',
        cities: ['Иерусалим', 'Тель-Авив', 'Кейсария'],
        imgGuide:'https://i.imgur.com/ehJcD5r.jpg'
    },
    {
        id: '2',
        name:'Дмитрий',
        surname:'Комаров',
        phone:'11111111111',
        description:'Одессит по рождению и тель-авивец по велению души,\n' +
            'гид по Израилю, еврейской Украине и Нью-Йорку, сотрудник дома-музея\n' +
            'Хаима Нахмана Бялика (Тель-Авив). Учился в иешиве, служил в Армии Обороны Израиля,\n' +
            'изучал киноискусство в колледже «Адасса». После выхода «Еврейского счастья» с Познером и\n' +
            'Ургантом Волк стал известен миллионам телезрителей как специалист по Тель-Авиву, но на\n' +
            'самом деле ему есть о чём рассказать и далеко за его пределами. На Лимуде Волк собирается\n' +
            'представить слушателям историю моды в Израиле как историю социума и рассказать,\n' +
            'как одевались люди в Эрец Исраэль и что они хотели сказать своим внешним видом.',
        cities: ['Иерусалим', 'Тель-Авив', 'Кейсария'],
        imgGuide:'https://image.freepik.com/free-vector/sun-cartoon-as-tour-guide_152558-1228.jpg'
    }
]