export const guideInfo = {
    1: {
        name: 'Зеев',
        surname: 'Волк',
        phone: '057-52-41',
        description: 'Одессит по рождению и тель-авивец по велению души,\n' +
            'гид по Израилю, еврейской Украине и Нью-Йорку, сотрудник дома-музея\n' +
            'Хаима Нахмана Бялика (Тель-Авив). Учился в иешиве, служил в Армии Обороны Израиля,\n' +
            'изучал киноискусство в колледже «Адасса». После выхода «Еврейского счастья» с Познером и\n' +
            'Ургантом Волк стал известен миллионам телезрителей как специалист по Тель-Авиву, но на\n' +
            'самом деле ему есть о чём рассказать и далеко за его пределами. На Лимуде Волк собирается\n' +
            'представить слушателям историю моды в Израиле как историю социума и рассказать,\n' +
            'как одевались люди в Эрец Исраэль и что они хотели сказать своим внешним видом.',
        cities: ['Иерусалим', 'Тель-Авив', 'Кейсария'],
        imgGuide: 'https://i.imgur.com/ehJcD5r.jpg'
    },
    2: {
        name: 'Ирина',
        surname: 'Шапиро',
        phone: '056-98-52',
        description: ' Я профессиональный гид, больше 16 лет живу в самом святом городе — Иерусалиме. Изучала \n'+
            'Ветхий и Новый заветы в университете. Знаю досконально историю древнего и современного Израиля. \n'+
            'После моих экскурсий туристы обычно рекомендуют меня своим друзьям и знакомым. Моя сверхзадача \n'+
            '— в простой форме рассказать людям об истории древнего Израиля, о пророчествах, которые были \n'+
            'написаны более 3000 тыс лет назад и уже сбылись. Я очень коммуникабельная, позитивная и простая \n'+
            'в общении. Люблю свою профессию.',
        cities: ['Иерусалим', 'Эйлат', 'Хайфа'],
        imgGuide: 'https://i.imgur.com/21IXfzu.jpg'
    },
    3: {
        name: 'Давид',
        surname: 'Шульман',
        phone: '051-52-53',
        description: 'Журналист, историк, рассказчик. Живу в Израиле более 20 лет. Более 15 провожу экскурсии по \n'+
            'Тель-Авиву и Яффо. Автор многочисленных публикаций о истории и настоящем Тель-Авива. По моим сценариям \n'+
            'снято несколько фильмов об этом городе, в том числе российскими и американскими каналами. Влюблен \n'+
            'в Тель-Авив и буду рад поделиться с вами этой любовью!',
        cities: ['Тель-Авив', 'Хайфа'],
        imgGuide: 'https://i.imgur.com/xx5V6II.jpg'
    }
}