import React from 'react';

const PrivacyPolicy = () => {
    return (
        <div className='mr-3 ml-3'>
            <h3 className='text-center mb-5 mt-3'>
                Политика конфиденциальности
            </h3>
            <p>
                Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой
                правила
                использования IsraGuru (далее – «мы» и/или «Администрация») данных
                интернет-пользователей (далее
                «вы» и/или «Пользователь»), собираемых с использованием сайта https://www.israguru.com (далее –
                «Сайт»).
            </p>
            <ol>
                <li>
                    Обрабатываемые данные
                    <ol>
                        <li className='mt-1'>
                            Мы не осуществляем сбор ваших персональных данных с использованием Сайта.
                        </li>
                        <li>
                            Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме
                            (далее –
                            «Обезличенные данные»).
                        </li>
                        <li>
                            Обезличенные данные включают следующие сведения, которые не
                            позволяют вас
                            идентифицировать:
                        </li>
                        <ol>
                            <li className='mt-1'>
                                Информацию, которую вы предоставляете о себе самостоятельно с
                                использованием
                                онлайн-форм и
                                программных модулей Сайта, включая имя или номер телефона и/или адрес электронной почты.
                            </li>
                            <li>Данные, которые передаются в обезличенном виде в автоматическом режиме в
                                зависимости
                                от настроек
                                используемого вами программного обеспечения.
                            </li>
                        </ol>
                        <li className='mt-1'>
                            Администрация вправе устанавливать требования к составу Обезличенных данных
                            Пользователя, которые
                            собираются использованием Сайта.
                        </li>
                        <li>Если определенная информация не помечена как обязательная, ее предоставление или
                            раскрытие осуществляется
                            Пользователем на свое усмотрение и по собственной инициативе.
                        </li>
                        <li>Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у
                            Пользователя
                            необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что
                            Пользователь действует
                            добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой
                            информации в актуальном
                            состоянии и получению всех необходимых согласий на ее использование.
                        </li>
                        <li>Вы осознаете и принимаете возможность использования на Сайте программного обеспечения
                            третьих лиц, в
                            результате чего такие лица могут получать и передавать указанные в п.1.3 данные в
                            обезличенном виде. Пример! К
                            указанному программному обеспечению третьих лиц относятся системы сбора статистики посещений
                            Google Analytics и
                            Яндекс.Метрика.
                        </li>
                        <li>Состав и условия сбора обезличенных данных с использованием программного обеспечения
                            третьих лиц
                            определяются непосредственно их правообладателями и могут включать: данные браузера (тип,
                            версия, cookie);данные устройства и место его положения; данные операционной системы (тип,
                            версия,
                            разрешение экрана); данные
                            запроса (время, источник перехода, IP-адрес).
                        </li>
                        <li>Администрация не несет ответственность за порядок использования Обезличенных данных
                            Пользователя третьими
                            лицами.
                        </li>
                    </ol>
                </li>
            </ol>
        </div>
    );
};

export default PrivacyPolicy;